<%
	'220614 메타씨 비즈니스 활동규정 임시 내용, 추후 삭제 예정

	LNG_BUSINESS_04_01							= "메타시민 활동규정"
	LNG_BUSINESS_04_02							= "제1조【목적】"
	LNG_BUSINESS_04_03							= "본 규정은 당사에 가입을 하고 사업을 하는 회원의 모든 행위에 대한 부분을 규정함으로써 회원의 권익을 보호하고 회원과 회사의 건전한 발전에 이바지함을 목적으로 합니다."
	LNG_BUSINESS_04_04							= "제2조【정의】"
	LNG_BUSINESS_04_05							= "이 규정에서 사용하는 용어의 정의는 다음과 같습니다."
	LNG_BUSINESS_04_06							= "① “소비회원”이라 함은 당사에서 단순 상품구매를 위하여 회원으로 가입한 소비자를 의미 합니다."
	LNG_BUSINESS_04_07							= "② “메타시민(이하 회원)”이라 함은 당사에 “회원등록 신청서”를 제출한 회원을 의미 합니다."
	LNG_BUSINESS_04_08							= "③ “직급”이라 함은 당사에 회원등록 신청서를 제출한 회원이 보상플랜에 의하여 승급을 한 경우 부여된 명칭으로 직급의 종류는 아래와 같습니다."
	LNG_BUSINESS_04_09							= "직 급 명"
	LNG_BUSINESS_04_10							= "비 고"
	LNG_BUSINESS_04_11							= "회 원"
	LNG_BUSINESS_04_12							= "회원가입신청서 제출"
	LNG_BUSINESS_04_13							= "뷰티플래너-(BP:BeautyPlanner)"
	LNG_BUSINESS_04_14							= "당사에 회원 등록신청을 한후 보상플랜에 의해 승급한 회원에게 부여된 직급"
	LNG_BUSINESS_04_15							= "스타디렉터-(SD:StarDirektor)"
	LNG_BUSINESS_04_16							= "매니저디렉터-(MD:ManagerDirektor)"
	LNG_BUSINESS_04_17							= "프라임디렉터-(PD:PrimeDirektor)"
	LNG_BUSINESS_04_18							= "④ “추천인”이라 함은 직하위 회원 또는 소비자를 소개한 직 상위 소개자로서 성실과 책임감을 가지고 당사의 사업을 소개하며, 각종 교육 및 정보를 제공하여 자신이 추천한 회원이 원활히 사업 활동을 할 수 있도록 도와주는 회원을 의미 합니다."
	LNG_BUSINESS_04_19							= "⑤ “후원활동”이라 함은 회사 및 회원 그룹에서 주최하는 각종 모임, 세미나 등에 성실하게 참여하고 하위 회원의 사업 진행을 교육 지도하여 육성하는 활동을 말합니다."
	LNG_BUSINESS_04_20							= "⑥ “소매이익”이라 함은 회원이 소비자에게 상품을 직접 판매하여 얻는 이익을 말합니다."
	LNG_BUSINESS_04_21							= "⑦ BV(BusinessVolume)라 함은 승급을 정산하기 위한 단위로 출고 기준으로 합니다."
	LNG_BUSINESS_04_22							= "⑧ PV(PointVolume)라 함은 후원수당 정산하기 위한 단위로 출고 기준으로 합니다."
	LNG_BUSINESS_04_23							= "⑨ “뷰티아카데미”란 회사에서 운영하는 회원 교육 프로그램 입니다."
	LNG_BUSINESS_04_24							= "제3조【규정 숙지 및 준수의 의무】"
	LNG_BUSINESS_04_25							= "모든 회원들은 본 규정을 숙지하고 준수하여야 하며, 회원 등록과 동시에 본 규정 및 보상플랜, 사업 시행세칙 등 회원활동에 관한 당사의 모든 규약을 숙지한 것으로 간주 합니다. 따라서 본 규정 및 각종 규약들을 숙지하지 못하여 발생한 회원의 손해에 대하여 당사는 어떠한 개인적 배려도 하지 않음을 인지하여야 하여야 합니다.<br>또한 당사에서 수시로 수정하는 내용에 대하여는 이 수정된 내용이 인쇄물 등에 실리거나 수정된 사항이 효력을 발생하기 이전에 미리 회원에게 통고되는 즉시 이를 준수해야 합니다."
	LNG_BUSINESS_04_26							= "제4조【관계법령의 숙지 및 준수 의무】"
	LNG_BUSINESS_04_27							= "모든 회원은 대한민국의 민,형사의 모든 관계법령을 준수하여야 하며, 특히 관련법령인 방문판매 등에 관한 법률을 숙지하고 이를 준수하여야 할 의무가 있습니다. 만일 개개의 회원이 이를 숙지하지 못해 일어난 일체의 행위에 대해 당사는 어떠한 책임이나 보상의 의무도 없습니다. (방문판매 등에 관한 법률 중 회원 관련 규정 참조)"
	LNG_BUSINESS_04_28							= "제5조【회원가입 신청】"
	LNG_BUSINESS_04_29							= "당사의 회원이 되고자 하는 경우 다음과 같은 서류를 작성하여 당사에 접수하여야 합니다."
	LNG_BUSINESS_04_30							= "① 회원 등록신청서(당사 소정 양식)"
	LNG_BUSINESS_04_31							= "회원등록 신청서상의 기재사항이 불명확하거나 하자가 있는 경우 신청서 등록 작업이 지연되거나 처리되지 않을 수 있습니다. 반드시 제출하시기 전에 기재사항을 다시 한번 확인해 주시기 바랍니다."
	LNG_BUSINESS_04_32							= "제6조【외국인이 회원가입 신청】"
	LNG_BUSINESS_04_33							= "외국인이 회원으로 등록할 경우 출입국 관리법에 의거하여, 외국인이 국내에서 회원으로 활동하기 위해서는 활동이 가능한 체류기간과 체류목적이 정확히 확인되어야 함에 따라 외국인의 경우 필요한 서류를 회사 본사 및 대리점에 제출하셔야 회원등록이 가능합니다."
	LNG_BUSINESS_04_34							= "① 등록시 구비 서류 : 회원등록신청서 + 외국인 등록증 또는 국내거소신고증 + 여권사본과 비자사본 + 주사업자의 통장사본"
	LNG_BUSINESS_04_35							= "② 등록 가능한 외국인 체류자격 : F-2, F-4, F-5, F-6, D-8 또는 D-9 등 대한민국의 합법적 거주비자를 가진 자 (국내 체류 유효 기간이 6개월 이상임이 확인되어야 합니다.)"
	LNG_BUSINESS_04_36							= "※ H-2 (방문 취업) 자격 소지자는 회원등록이 불가합니다."
	LNG_BUSINESS_04_37							= "③ 외국인 회원의 체류자격 확인 절차 : 회사에 제출한 서류에 명시되어 있는 체류자격 및 체류기간 만료 전에 체류기간의 연장을 증명하는 서류를 재 제출하여야 하며, 미제출시 회원자격이 해지 됩니다. 재외국민, 영주권자 등 한국 체류기간의 제한이 없는 분은 회사이 요구하는 시점에 한국 체류자격 확인요청에 응해야 합니다."
	LNG_BUSINESS_04_38							= "제7조【회원등록】"
	LNG_BUSINESS_04_39							= "회원 등록 신청자는 당사 관련 부서의 심사를 거친 후 결격사유가 없을 경우 회원 등록번호(IDNO)를 부여 받음으로써 회원 자격을 취득하게 됩니다."
	LNG_BUSINESS_04_40							= "제8조【결격사유】"
	LNG_BUSINESS_04_41							= "회원등록 신청자가 이전에 회사의 결정에 의해 회원자격을 상실한 적이 있는 경우, 또는 회원등록을 하는 것이 관련 법규 및 회사사업 운영에 현저한 지장을 줄 수 있다고 판단되는 경우, 회사는 회원등록신청을 거부하거나 보류할 수 있습니다.<br>당사는 다음과 같은 경우 회원등록을 거부할 수 있습니다."
	LNG_BUSINESS_04_42							= "① 금치산자ㆍ한정치산자 또는 파산선고를 받고 복권되지 아니한 자"
	LNG_BUSINESS_04_43							= "② 국가공무원ㆍ지방공무원 또는 교육공무원 및 사립학교 법에 의한 교원"
	LNG_BUSINESS_04_44							= "③ 방문판매등에 관한 법률을 위반하여 징역의 실형을 선고받고 그 집행이 종료(집행이 종료된 것으로 보는 경우를 포함한다) 되거나 집행이 면제된 날부터 5년이 경과되지 아니한 자"
	LNG_BUSINESS_04_45							= "④ 방문판매등에 관한 법률을 위반하여 형의 집행유예의 선고를 받고 그 유예기간 중에 있는 자"
	LNG_BUSINESS_04_46							= "⑤ 복역 중이거나 어떠한 종류의 교도소에 수감 중인 자"
	LNG_BUSINESS_04_47							= "⑥ 국가 법률 등에 의해 후원방문판매 판매원으로 등록이 불가능한 법적 주체"
	LNG_BUSINESS_04_48							= "⑦ 미성년자(19세미만자) 및 학생신분자 등 당사에서 정하는 자격 미달자와 당사의 회원 활동법규를 위반한 경력이 있는 자"
	LNG_BUSINESS_04_49							= "제9조【회원 기재사항 변경】"
	LNG_BUSINESS_04_50							= "모든 회원은 회원 등록 신청서에 기재한 내용 (주소, 연락처등)에 변경이 있을 때에는 즉시 당사 관련부서로 통보(본인이 직접 마이오피스에서 수정)하여 이를 정정해야 합니다. 이를 이행하지 않아 발생하는 회원의 모든 불이익에 대해 회사는 책임지지 않습니다."
	LNG_BUSINESS_04_51							= "제10조【등록의 강요금지】"
	LNG_BUSINESS_04_52							= "모든 회원은 특정인에게 당사의 회원으로 등록할 것을 강요하거나, 위력을 가하는 어떠한 행위도 할 수 없으며, 이러한 의사로 해석될 수 있는 말이나 행동은 본 규정의 중대한 위반으로 간주 됩니다."
	LNG_BUSINESS_04_53							= "제11조【회원의 자율성】"
	LNG_BUSINESS_04_54							= "모든 회원은 활동의 자율성을 가지며, 어떠한 경우에도 회사나 상위 회원들로 부터 다음 각 항의 부담을 질 것을 강요받지 않습니다."
	LNG_BUSINESS_04_55							= "① 일정량의 재고 보유 또는 개인 판매 의무를 부과하는 행위"
	LNG_BUSINESS_04_56							= "② 당사에서 판매하지 않는 상품 또는 사업보조용품, 지원 프로그램의 구입 등"
	LNG_BUSINESS_04_57							= "③ 일정 수의 다른 회원 모집 또는 후원"
	LNG_BUSINESS_04_58							= "④ 기타 회원에게 경제적, 심적 부담이 되는 일체의 유형, 무형의 부담"
	LNG_BUSINESS_04_59							= "제12조【회원의 보상】"
	LNG_BUSINESS_04_60							= "① 모든 회원은 당사에서 정하는 조건을 갖추었을 경우, 직급이 정하여 지고, 매출 실적에 따른 경제적 이익을 얻을 수 있습니다."
	LNG_BUSINESS_04_61							= "② 회원은 회원 본인에게 속하는 직하위 회원들에 대한 교육등의 후원활동과, 회원 자신의 재화 등의 판매 실적이나 회원 본인에게 속하는 직하위 회원들의 재화 등의 판매 실적과 관련하여 회사로부터 수당을 지급받을 수 있습니다."
	LNG_BUSINESS_04_62							= "③ 회사가 회원에게 지급하는 수당은 회사 총매출액의 38%를 초과하지 않습니다.(만약 초과될 경우 수당지급을 제한하거나 조정을 할 수 있음)"
	LNG_BUSINESS_04_63							= "④ 회원이 소득이 발생할 경우 사업소득으로 원천징수 후 지급되며, 종합소득세의 신고 및 납부의 의무가 발생하게 됩니다."
	LNG_BUSINESS_04_64							= "⑤ 기타 수당과 관련된 사항은 방문판매등에관한 법률을 근거로 한 당사의 보상플랜에 의하여 규정 합니다."
	LNG_BUSINESS_04_65							= "제13조【회원 자격해지】"
	LNG_BUSINESS_04_66							= "당사의 회원은 다음과 같은 경우 회원으로서의 자격이 해지 됩니다."
	LNG_BUSINESS_04_67							= "① 자의에 의한 회원자격 해지 ： 자신이 스스로 회원 해지 신청을 서면으로 요청하였을 때"
	LNG_BUSINESS_04_68							= "② 회사에 의한 회원자격 해지 : 본 법규 및 당사의 모든 규약에 의거하여 직권 해지사유 발생에 의해 자격해지 되었을 경우"
	LNG_BUSINESS_04_69							= "제14조【자격 해지의 효과】"
	LNG_BUSINESS_04_70							= "회원이 자격 해지되었을 경우 자격해지 당일로부터 당해 회원은 회원으로서의 모든 권리와 의무를 상실 됩니다. 따라서 당해 회원은 자신을 당사의 회원라고 나타내는 일을 중단해야 하며 당사의 사업과 관련하여 사용되는 모든 상표ㆍ상호ㆍ기장ㆍ로고에 대한 사용을 중지해야 합니다."
	LNG_BUSINESS_04_71							= "제15조【회원 해지신청】"
	LNG_BUSINESS_04_72							= "회원이 자신의 회원직을 그만 두고자 할 때에는 당사에 아래의 서류를 제출하여야 합니다."
	LNG_BUSINESS_04_73							= "① 회원 해지 신청서(본사 소정양식)"
	LNG_BUSINESS_04_74							= "제16조【회원탈퇴의 방해 금지】"
	LNG_BUSINESS_04_75							= "회원은 본인의 의사에 따라 회사에 탈퇴 신청서를 제출하여 언제든지 탈퇴할 수 있으며, 탈퇴와 동시에 회원으로서의 모든 자격과 권한은 소멸 됩니다.<br>당사 및 모든 회원은 하위 회원으로부터 탈퇴 의사를 표명 받으면 그것을 방해하는 말이나 행동도 취해서는 안 되며, 그러한 말이나 행동은 본 규정의 중대한 위반으로 간주 됩니다."
	LNG_BUSINESS_04_76							= "제17조【회원 자격의 변경】"
	LNG_BUSINESS_04_77							= "① 당사의 회원으로 등록한 회원이 마지막 주문일로부터 최소 3개월 간 실적이 없거나, 추천활동 이 없는 경우 비 활동회원으로 간주하여 회사는 회원의 자격을 회원(당사에 최초 회원으로 등록한 판매원의 자격)으로 전환할 수 있습니다."
	LNG_BUSINESS_04_78							= "② 회원 자격이 전환된 회원이 다른 추천인이 다른 라인으로 재가입을 원할 경우, 회원 탈퇴 후 회사에서 정한 비 활동기간이 지난 후 다른 추천인으로 가입이 가능합니다.(회사에서 정한 비활동기 간은 최소 3개월)"
	LNG_BUSINESS_04_79							= "③ 회원 자격이 전환된 회원이 다른 추천인으로 재가입할 경우 기존의 자격 및 권한은 모두 소멸됩니다."
	LNG_BUSINESS_04_80							= "제18조【자격 해지에 의한 라인의 승계】"
	LNG_BUSINESS_04_81							= "회원탈퇴 및 자격해지시 그 직하위 라인은 상위 추천인으로 추천인이 변경되며, 기 추천한 회원에 대한 모든 권한은 회사와 상위 추천인이 협의하여 가지게 됩니다.<br>비 활동회원으로 전환되어 회원의 자격이 변동 되는 경우 그 하위라인은 그대로 유지되며 기 후원 및 추천한 회원에 대한 모든 권한은 회사와 상위 사업자가 협의하여 가지게 됩니다."
	LNG_BUSINESS_04_82							= "제19조【재등록】"
	LNG_BUSINESS_04_83							= "① 회원으로 활동을 하다가 회원자격이 상실된 자는 자격 상실일로 부터 3개월 이내에는 새로운 회원으로 등록 할 수 없습니다."
	LNG_BUSINESS_04_84							= "② 자격 상실자가 새로운 회원으로 등록하고자 할 경우에는 신규 회원 등록 신청과 같은 절차로 회원등록 신청을 하여야 하며, 이 경우 자격상실 후 재신청함을 신청서에 명시 하여야 합니다."
	LNG_BUSINESS_04_85							= "③ 제12조에 의한 자격해지후 회원자격으로 상품을 구매하거나 회원으로 등록하려면 ②항의 절차에 따라 재등록을 하여야 가능하며 재등록 시에 한하여 본인이 원하는 다른 추천인으로 등록도 가능 합니다."
	LNG_BUSINESS_04_86							= "④ 회원 재등록기간이 정해진 경우 정해진 기간에 재등록 신청을 해야 하며, 재등록 신청하지 않은 경우 더 이상 사업 활동 의사가 없는 자로 간주하여 홈페이지에 공고 후 직권해지 할 수 있습니다."
	LNG_BUSINESS_04_87							= "제20조【추천인 변경 금지】"
	LNG_BUSINESS_04_88							= "당사는 가명 또는 차명을 이용한 불법 및 편법으로 회원을 가입시키거나 추천인을 변경할 수 없습니다. 차명으로 회원등록 하여 사업 활동 시에는 이의 신청 또는 제보를 통해 발견 즉시 회원 본인 및 하위라인 전체가 원래의 소속 라인으로 강제 편입됩니다. 그리고 차명 등록된 라인의 추천인은 라인변경을 유인한 행위로 간주되어 회원 자격이 제한되며 그 내용이 당사의 홈페이지 및 문서를 통해 게시될 수 있습니다.<br>단, 차명 활동에 대한 이의 신청 또는 제보는 그 행위가 시작된 날로부터 6개월이 경과시 적용이 되지 않습니다."
	LNG_BUSINESS_04_89							= "제21조【회원직의 양도• 양수】"
	LNG_BUSINESS_04_90							= "회원은 회원직을 양도ㆍ양수할 수 없습니다. 이는 대한민국의 관계법령인 ‘방문판매 등에 관한 법률’에 규정한 것입니다."
	LNG_BUSINESS_04_91							= "제22조【회원직의 상속】"
	LNG_BUSINESS_04_92							= "① 회원이 사망 또는 행위 능력을 상실하였을 경우 그 법정 승계인에게 회원 자격을 상속할 수 있습니다. 행위 능력을 상실하였다는 것은 신체장애 1등급이상 판정을 받거나 금치산 선고 등을 받아 회원본인이 후원 활동을 할 수 없다고 회사가 판단하였음을 의미 합니다."
	LNG_BUSINESS_04_93							= "② 상속의 대상 및 방법 등에 대해 회사가 별도로 정하는 내용이 없는 경우, 대한민국 관련 법률이 정하는 재산권 상속의 원리에 따르는 것으로 봅니다."
	LNG_BUSINESS_04_94							= "③ 사망 후 양도의 경우 유언에 의한 사업의 양도에 대해 효력을 발하기 위하여, 유언 집행자는 반드시 다음의 서류를 당사에 제공하여야 합니다."
	LNG_BUSINESS_04_95							= "1. 사망확인서"
	LNG_BUSINESS_04_96							= "2. 공증된 유언장 또는 유언집행자의 선임에 대한 행정문서"
	LNG_BUSINESS_04_97							= "3. 승인된 유언집행자가 누구에게 사업과 소득이 양도되어야 하는지 당사에 밝히는 문서"
	LNG_BUSINESS_04_98							= "제23조【교육이수의 의무 등】"
	LNG_BUSINESS_04_99							= "① 보상플랜에 의하여 승급하기 위해서는 반드시 뷰티아카데미의 교육 과정을 이수 하여야 합니다."
	LNG_BUSINESS_04_100							= "② 모든 회원은 회사가 마련한 교육프로그램을 이수해야 할 의무가 있으며, 이를 이수치 않아 발생하는 불이익은 당사가 책임지지 않습니다. 또한 회원은 회원등록 희망자에게 회원 활동에 관한 당사의 모든 규약(회원활동규정, 보상플랜. 상품관련. 방문판매법등)들을 정상적인 방법으로 교육하여야 합니다."
	LNG_BUSINESS_04_101							= "③ 제1항의 규정에 의하여 해당교육을 이수하지 아니한 자에 대해 수당 지급정지 등의 조치를 취할 수 있으며, 특히 해당 교육을 3회 이상 불참하는 경우 회원 자격 제한(경고, 자격정지, 직권해지)의 조치를 취할 수 있습니다."
	LNG_BUSINESS_04_102							= "제24조【상품의 구입 및 재포장 등】"
	LNG_BUSINESS_04_103							= "① 모든 회원은 상품 및 사업 보조용품을 반드시 회사에서 직접 구입하여야 하며 회원 상호간 회사상품의 판매 또는 주문행위도 일체 금지 합니다."
	LNG_BUSINESS_04_104							= "② 회사가 제공하는 상품이나 사업 보조자료 등을 회원들이 임의로 재포장하거나 교체하는 것을 일체 허용하지 않으며, 포장의 문구나 표기를 바꾸는 행위를 승인하지 않습니다."
	LNG_BUSINESS_04_105							= "③ 회원이 소비자에게 판매한 상품은 회원이 회사로부터 직접 출고 또는 소비자의 주소지로 배송 및 전달하여 소비자에게 즉시 인도해야 합니다. 상품구매자의 의지와 상관없이 임의로 상품을 대리점이나 기타 임의의 장소에 보관하도록 유도하는 행위를 금하며 이로 인해 발생하는 문제에 대해 회사는 책임을 지지 않으며, 해당 회원은 손해배상 등 민ㆍ형사상의 책임을 져야 합니다."
	LNG_BUSINESS_04_106							= "④ 상품구매자에게 구매상품의 사용을 강제하거나 해당 상품의 내용물 확인 등의 사유로 포장을 훼손하는 행위를 하여서는 안 됩니다."
	LNG_BUSINESS_04_107							= "제25조【고객 주문서 작성 및 보관 의무】"
	LNG_BUSINESS_04_108							= "방문판매등에관한 법률에 의해 모든 회원은 소비자에게 상품을 판매했을 경우 소비자에게 고객주문서(소매판매계약서)를 작성해 1매를 교부해야 하고, 1매는 회원 본인이 일정기간(소비자에게 상품을 인도한 날로부터 최소 14일 이상) 보관해야 합니다."
	LNG_BUSINESS_04_109							= "제26조【적정재고 등】"
	LNG_BUSINESS_04_110							= "회원은 회사로부터 구매한 상품을 고객의 주문에 의해 인도함을 원칙으로 합니다. 따라서 적정 재고 보유는 필연적이지만, 다음 각 항의 경우 회사는 회원의 추가주문을 일방적으로 거부할 수 있습니다."
	LNG_BUSINESS_04_111							= "① 회원이 무리한 재고를 보유한다고 판단될 경우"
	LNG_BUSINESS_04_112							= "② 구매 후 판매하지 않은 재고가 있을 경우"
	LNG_BUSINESS_04_113							= "제27조【청약철회】"
	LNG_BUSINESS_04_114							= "① 소비자는 재화를 인도받은 날로부터 14일 이내에 청약철회를 요청할 수 있습니다.<br>아래의 조건에서 사업가(디렉터)는 3개월입니다."
	LNG_BUSINESS_04_115							= "1. 서면 계약서를 교부 받은 날로 14일 이내"
	LNG_BUSINESS_04_116							= "2. 계약서를 교부 받은 날짜보다 제품의 공급이 늦게 이루어진 경우에는 제품을 공급 받은 날로부터 14일 이내"
	LNG_BUSINESS_04_117							= "3. 회사가 서면 계약서를 교부하지 않았을 경우, 회사의 주소를 명시하지 않은 서면계약서를 교부한 경우, 회사의 주소 변경으로 인하여 14일 이내에 거래철회를 할 수 없는 경우에는 그 주소를 알게 된 날, 또는 알 수 있었다고 인정되는 날로부터 14일 이내"
	LNG_BUSINESS_04_118							= "4. 제품의 내용이 표시·광고의 내용과 다르거나 계약내용과 다르게 이행된 경우에는 당해 제품을 공급받은 날로 14일 이내, 그러한 사실을 안날 또는 알 수 있었던 날로부터 14일 이내에 본 거래를 철회할 수 있습니다."
	LNG_BUSINESS_04_119							= "② 판매원으로 등록한 회원의 자격으로 상품을 구매한 경우 재화를 인도받은 날로부터 3개월 이내에 청약철회를 요청할 수 있으며, 회사는 방문판매법 제18조 및 시행령 제26조에 근거하여 아래의 비용을 공제 할 수 있습니다."
	LNG_BUSINESS_04_120							= "1.공급일로부터 1개월 이내 반환 : 공제 없음"
	LNG_BUSINESS_04_121							= "2.공급일로부터 1개월~2개월 이내 반환 : 5%"
	LNG_BUSINESS_04_122							= "3.공급일로부터 2개월-3개월 이내 반환 : 7%"
	LNG_BUSINESS_04_123							= "4.공급일로부터 3개월 이후 반환 : 반품 허용 불가"
	LNG_BUSINESS_04_124							= "③ 회원은 청약철회 요청 시 회사로 부터 인도 받은 재화를 반납하여야 합니다."
	LNG_BUSINESS_04_125							= "④ 회사는 각 호에 해당하는 사항에 대해서는 회원이 요청한 청약철회를 거부 할 수 있습니다."
	LNG_BUSINESS_04_126							= "1.회원에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우. 다만 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우는 제외한다."
	LNG_BUSINESS_04_127							= "2.재화 등의 일부사용 또는 소비에 의하여 그 가치가 현저히 감소한 경우"
	LNG_BUSINESS_04_128							= "3.복제할 수 있는 재화 등의 포장을 훼손한 경우"
	LNG_BUSINESS_04_129							= "4.소비자 또는 회원의 주문에 의하여 개별적으로 생산되는 재화 등에 대한 것"
	LNG_BUSINESS_04_130							= "5. 반품요청자의 귀책사유(비정상적인 반품접수, 연락두절, 부당한 요구, 입금지연 등)에 의한 반품건은 제한되거나 불가할 수 있습니다."
	LNG_BUSINESS_04_131							= "6. 트러블 반품시 증빙사진, 진료확인서, 체크리스트를 제출하셔야 합니다."
	LNG_BUSINESS_04_132							= "⑤ 허위 또는 과장된 사실을 알리거나 기타 기만적인 방법으로 계약의 해지 또는 해제를 방해하는 행위를 하여서는 안됩니다."
	LNG_BUSINESS_04_133							= "제28조【반품 등에 의한 수당의 회수】"
	LNG_BUSINESS_04_134							= "① 회원이 판매한 상품이 청약철회 등의 이유로 인하여 기 지급 받은 후원수당을 반납하는 채무가 발생된 경우 회사는 해당 회원에게 지급될 제 수당 금액에서 채무에 해당하는 금액을 우선 회수 및 공제 합니다."
	LNG_BUSINESS_04_135							= "② 미활동, 탈퇴 또는 직권 해지된 회원에게서 회수해야 할 채권이 존재하는 경우 당사는 대한민국 법률 및 회사 내부 규정에 의거 하여 해당 채권을 회수 합니다."
	LNG_BUSINESS_04_136							= "제29조【사업의공정성】"
	LNG_BUSINESS_04_137							= "회사는 각 회원의 사업기회 공정성을 위해 최대한의 노력을 기울이고 있으며 따라서 다음 각 항의 행위를 금지 합니다."
	LNG_BUSINESS_04_138							= "① 전시 판매 등의 금지"
	LNG_BUSINESS_04_139							= "모든 상품 및 사업보조자료 등은 불특정 다수의 대중이 이용하는 공공장소나 소매점 등에 임의로 공급 또는 전시 판매해서는 안 되며 재 판매를 목적으로 구입하고자 하는 자에게 상품이나 사업 보조용품을 공급해서는 안 됩니다."
	LNG_BUSINESS_04_140							= "② 대중매체 광고 및 홍보의 규제"
	LNG_BUSINESS_04_141							= "모든 회원은 회사의 승인 없이 대중매체를 이용하여 광고를 게재하거나 특정 회원나 그가 속한 회원 집단을 홍보하는 행위는 일절 금지 합니다."
	LNG_BUSINESS_04_142							= "③ 당사 로고나 상호, 상품 사진 등을 승인 받지 아니한 사무실, 점포의 전면 기타 행인이 볼 수 있는 장소 등에 게재하는 등의 방법으로 고객 또는 회원 희망자를 유인하여서는 안됩니다."
	LNG_BUSINESS_04_143							= "④ 회사가 제공하거나 사전 허가 받지 않은 판매 촉진 보조용품, 책자, 오디오나 전자매체, 홍보물, 무단광고물의 사용을 금하며 누구든지 사전 허가받지 않은 동종의 물품을 제작, 판매할 수 없으며 이와 같은 행위로 인하여 발생하는 제반 비용, 손해 및 기타 의무에 대하여 손해배상 하여야 합니다."
	LNG_BUSINESS_04_144							= "제30조【상표 및 상품명 등의 사용】"
	LNG_BUSINESS_04_145							= "① 회원이 당사에 저작권이 있는 회사명, 로고, 상표 등을 부득이 사용해야 할 경우에는 사전에 당사로부터 서면 승인을 받아야 합니다."
	LNG_BUSINESS_04_146							= "② 회원은 자신의 상호명칭을 선택할 수 있지만, 명칭이 당사의 직원 또는 대리인임을 암시하여서는 안 되며, 회사와 독립적인 회원임을 나타내어야 합니다."
	LNG_BUSINESS_04_147							= "③ 당사에서 발행되는 출판물 및 각종 문서, 오디오나, 전자매체 등의 저작권은 당사에 있으므로, 사전에 승인 없이 회원 임의로 변경, 복제, 판매 등을 일체 할 수 없습니다."
	LNG_BUSINESS_04_148							= "제31조【회원의금지행위】"
	LNG_BUSINESS_04_149							= "1) 재화 등의 판매에 관한 계약의 체결을 강요하거나 청약철회 등 또는 계약해지를 방해할 목적으로 상대방을 위협하는 행위"
	LNG_BUSINESS_04_150							= "2) 거짓 또는 과장된 사실을 알리거나 기만적 방법을 사용하여 상대방과의 거래를 유도하거나 청약철회 등 또는 계약해지를 방해하는 행위 또는 재화 등의 가격·품질 등에 대하여 거짓 사실을 알리거나 실제보다도 현저히 우량하거나 유리한 것으로 오인시킬 수 있는 행위"
	LNG_BUSINESS_04_151							= "3) 청약철회 등이나 계약 해지를 방해할 목적으로 주소·전화번호 등을 변경하는 행위"
	LNG_BUSINESS_04_152							= "4) 분쟁이나 불만처리에 필요한 인력 또는 설비가 부족한 상태를 상당 기간 방치하여 상대방에게 피해를 주는 행위"
	LNG_BUSINESS_04_153							= "5) 상대방의 청약이 없는데도 일방적으로 재화를 공급하고 재화 등의 대금을 청구하는 등 상대방에게 재화 등을 강제로 판매하거나 하위 회원에게 재화 등을 판매하는 행위"
	LNG_BUSINESS_04_154							= "6) 소비자가 재화를 구매하거나 용역을 제공받을 의사가 없음을 밝혔는데도 전화, 팩스, 컴퓨터 통신 등을 통하여 재화를 구매하거나 용역을 제공받도록 강요하는 행위"
	LNG_BUSINESS_04_155							= "7) 회사의 임직원이 아닌 회원을 회사에 고용된 사람으로 오인하게 하거나 회원으로 등록하지 아니한 사람을 회원으로 활동하게 하는 행위"
	LNG_BUSINESS_04_156							= "8) 제37조에 따른 소비자피해보상 보험계약 등을 체결하지 아니하고 영업하는 행위"
	LNG_BUSINESS_04_157							= "9) 상대방에게 판매하는 개별 재화 등의 가격을 대통령령으로 정하는 금액을 초과하도록 정하여 판매하는 행위"
	LNG_BUSINESS_04_158							= "10) 본인의 허락을 받지 아니하거나 허락을 받은 범위를 넘어 소비자에 관한 정보를 이용하는 행위"
	LNG_BUSINESS_04_159							= "11) 후원방문판매조직 및 회원의 지위를 양도·양수하는 행위. 다만, 회원의 지위를 상속하는 경우 또는 사업의 양도·양수·합병의 경우에는 그러하지 아니하다."
	LNG_BUSINESS_04_160							= "12) 재화 등의 거래 없이 금전거래를 하거나 재화 등의 거래를 가장하여 사실상 금전거래만을 하는 행위로서 방문판매등에관한법률에서 정하는 행위"
	LNG_BUSINESS_04_161							= "13) 회원 또는 회원이 되려는 자에게 하위판매원 모집 자체에 대하여 경제적 이익을 지급하거나 정당한 사유 없이 후원수당 이외 경제적 이익을 지급하는 행위"
	LNG_BUSINESS_04_162							= "14) 방문판매등에 관한법률 제20조 제3항(제29조 제23에 따라 준용되는 경우를 포함한다)에 위반되는 후원수당의 지급을 약속하며 판매원을 모집하거나 가입을 권유하는 행위"
	LNG_BUSINESS_04_163							= "15) 회원 또는 회원이 되려는 자에게 가입비, 판매보조물품, 개인 할당 판매액, 교육비 등 그 명칭이나 형태와 상관없이 10만원 이하로서 대통령령으로 정하는 수준을 초과한 비용 또 는 그 밖의 금품을 징수하는 등 의무를 부과하는 행위"
	LNG_BUSINESS_04_164							= "16) 회원에 대하여 상품권[그 명칭이나 형태와 상관없이 발행자가 일정한 금액이나 재화등의 수량이 기재된 무기명증표를 발행하고 그 소지자가 발행자 또는 발행자가 지정하는 자에게 이를 제시 또는 교부하거나 그 밖의 방법으로 사용함으로써 그 증표에 기재된 내용에 따라 발행자등으로부터 재화 등을 제공 받을 수 있는 유가증권을 말한다. 이하 이 조에서 같다]을 판매하는 행위로서 다음 각 목의 어느 하나에 해당하는 행위"
	LNG_BUSINESS_04_165							= "1. 회사가 소비자에게 판매한 상품권을 다시 매입하거나 다른 자로 하여금 매입하도록 하는 행위"
	LNG_BUSINESS_04_166							= "2. 발행자등의 재화 등의 공급능력, 소비자에 대한 재화 등의 공급실적, 상품권의 발행규모 등에 비추어 그 실질이 재화 등의 거래를 위한 것으로 볼 수 없는 수준의 후원수당을 지급하는 행위"
	LNG_BUSINESS_04_167							= "17) 사회적인 관계 등을 이용하여 다른 사람에게 회원으로 등록하도록 강요하거나 재화 등을 구매하도록 강요하는 행위"
	LNG_BUSINESS_04_168							= "18) 회원 또는 회원이 되려는 사람에게 본인의 의사에 반하여 교육·합숙 등을 강요하는 행위"
	LNG_BUSINESS_04_169							= "19) 회원을 모집하기 위한 것이라는 목적을 명확하게 밝히지 아니하고 취업·부업알선, 설명회, 교육회 등을 거짓 명목으로 내세워 유인하는 행위"
	LNG_BUSINESS_04_170							= "20) 사업 권유 시 통장이나 그 사본을 보여주는 등의 행동으로 사행심을 부추기는 행위."
	LNG_BUSINESS_04_171							= "21) 당사가 개설한 사업장 또는 당사와의 계약관계에 있는 사업장 내에서 타사의 제품을 전시하고 판매하는 행위나 타사로 유도하는 설명회를 하는 행위."
	LNG_BUSINESS_04_172							= "22) 상품 구매 시 회사의 공식적인 입금계좌 이외의 계좌로의 송금을 유도(권유) 하거나 대금 결재수단을 임의로 대체 또는 변경하는 행위."
	LNG_BUSINESS_04_173							= "23) 기 등록된 회원을 자신 하위의 사업자로 전환 및 변경을 위한 목적으로 행하는 일체의 행위."
	LNG_BUSINESS_04_174							= "24) 각종 온라인이나 오프라인 상에 회사를 비방하거나 허위사실을 유포하는 행위."
	LNG_BUSINESS_04_175							= "25) 타 회원이 구매한 제품을 지급하지 않고, 보관하거나 인수하는 행위."
	LNG_BUSINESS_04_176							= "26) 당사 내에서 가, 차명을 이용하여 추천인변경을 유도하는 행위"
	LNG_BUSINESS_04_177							= "위 추천인 변경한 행위가 인정되면 즉시 회원 본인 및 하위라인 전체가 원래의 추천인으로 강제 변경조치되며 이를 유도한 회원은 추천인 변경을 유인한 행위로 간주 되어 회원 자격이 제한되며 회사 홈페이지 및 문서로 게시할 수 있습니다.<br>추천인변경 유도 행위의 이의 신청 및 제보는 가, 차명 활동을 시작한 날로부터 6개월을 초과해서는 안 됩니다."
	LNG_BUSINESS_04_178							= "27) 회원의 지위를 이용하여 종교 또는 정치단체, 타 사업, 직장 등을 소개하거나 알선하여 참여를 강요하여 부담을 주는 행위."
	LNG_BUSINESS_04_179							= "28) 소비자보호를 위하여 공정거래위원회가 정하여 고시한 기타 금지 행위를 위반하는 행위."
	LNG_BUSINESS_04_180							= "회원은 관련법령 및 제 규정을 철저히 준수하여야 하며 이를 위반하여 회사에 경제적 피해 및 명예훼손을 입힐 수 있는 어떠한 행위도 해서는 안 됩니다."
	LNG_BUSINESS_04_181							= "제32조【영업방해】"
	LNG_BUSINESS_04_182							= "① 회원으로 등록된 자가 당사의 회원에게 타 회사의 사업을 권유하거나 비방, 유언비어 유포 행위 등으로 조직의 와해를 기도 또는 상품 등을 판매하는 행위는 강력히 금지되며 이 경우 진상조사에 의해 사실이 판명될시 당해 회원을 직권해지 할 수 있습니다."
	LNG_BUSINESS_04_183							= "② 회원이 동종업계 회사에 본인 지인의 명의로 이중사업 활동(본인, 배우자는 물론이고 부모, 형제 또는 가족 명의로 회원 가입을 하거나 해당업체의 사업설명, 문자메세지, 구두로 이전을 권유 또는 유인하는 일체의 행위 및 하위 판매원의 반품 유도행위 등)을 하는 것으로 판명될 경우 당해 회원을 직권해지 또는 자격을 정지하고 손해배상을 청구할 수 있습니다."
	LNG_BUSINESS_04_184							= "③ 후원수당 수령 후 의도적으로 대량 반품행위를 하여 당사에 피해를 주는 경우 해당 회원을 직권해지 또는 자격을 정지할 수 있으며 관할법원에 수당회수를 위한 법적조치를 할 수 있습니다"
	LNG_BUSINESS_04_185							= "④ 회사나 회원을 상대로 근거 없는 협박(온라인, 오프라인, 문자등)을 할 경우 당해 회원을 직권해지 또는 자격을 정지할 수 있습니다."
	LNG_BUSINESS_04_186							= "⑤ 회사가 승인하지 않은 단체를 개설하거나 개인 또는 단체의 이름하에 회사에 대하여 부당하게 차별적 요구를 하거나 회사의 자산을 독점·손상하였을 시 당해 회원을 직권해지 또는 자격을 정지할 수 있습니다."
	LNG_BUSINESS_04_187							= "⑥ 회사와 관련된 업체에 부당한 요구를 하거나 어떠한 형태로든 금품을 수령한 경우 해당 회원은 직권해지 또는 해당 자격을 정지할 수 있습니다."
	LNG_BUSINESS_04_188							= "⑦ 불법적인 사업형태로 인해 대외기관에 민원을 야기하여 영업에 지장을 초래할 경우 직권 해지 또는 자격을 정지할 수 있습니다."
	LNG_BUSINESS_04_189							= "제33조【징계종류】"
	LNG_BUSINESS_04_190							= "① 직권해지"
	LNG_BUSINESS_04_191							= "1. 다음 사항 중 하나에 해당되는 경우 해당 회원의 자격을 해지 합니다."
	LNG_BUSINESS_04_192							= "가. 방문판매법, 회원활동규정 중 1회 위반으로 인해 직권해지 할 수 있다는 별도로 명기된 사항이 조항의 위반으로 인해 당사에 심각한 피해를 미쳤다고 판단되는 경우"
	LNG_BUSINESS_04_193							= "나. 회원이 방문판매법, 회원활동규정을 위반하고 그러한 행위를 시정 할 것을 요청 하였음에도 불구하고, 요청한 기간 이내에 정정하지 않거나, 반복하여 위반하는 경우"
	LNG_BUSINESS_04_194							= "다. 당사의 명예를 실추시키는 행위 등의 사유로 당사 또는 회원의 이익에 반하는 행위를 한 회원"
	LNG_BUSINESS_04_195							= "라. 당사 또는 회원의 정상적인 영업을 방해한 회원"
	LNG_BUSINESS_04_196							= "마. 자격정지 기간 중에 있는 회원이 방문판매법, 회원활동규정의 사항을 위반한 경우"
	LNG_BUSINESS_04_197							= "2. 직권해지의 효력"
	LNG_BUSINESS_04_198							= "가. 해지된 회원은 회원으로서의 모든 권리와 의무를 상실 합니다."
	LNG_BUSINESS_04_199							= "나. 자격이 해지된 회원의 하위라인에 대한 후원자 지위는, 회사의 내부 규정에 따라 지정하는 다른 회원이 맡게 됩니다."
	LNG_BUSINESS_04_200							= "② 자격 정지"
	LNG_BUSINESS_04_201							= "1. 다음 사항 중 하나에 해당되는 경우 해당 회원자격을 정지 합니다."
	LNG_BUSINESS_04_202							= "가. 방문판매법, 회원활동규정 중 1회 위반으로 인해 자격정지 할 수 있다는 별도의 명기된 사항이 있는 조항을 위반한 경우"
	LNG_BUSINESS_04_203							= "나. 후원수당이 발생되는 회원이 특별한 사유 없이 3개월 이상 전혀 회원 활동 등을 하지 않으며 불로소득을 편취하는 경우"
	LNG_BUSINESS_04_204							= "2. 자격 정지 종류"
	LNG_BUSINESS_04_205							= "가. 무급 자격정지 : 회원으로써 받는 모든 수당이 지급되지 않으며, 센터나 교육, 행사 등에 참여 할 수 없고 어떠한 사업행위도 할 수 없습니다. 자격정지 기간 동안 발생한 모든 수당은 자격정지 기간 만료 후에도 회원에게 지급되지 않습니다."
	LNG_BUSINESS_04_206							= "나. 유급 자격정지 : 회원으로써 받는 모든 수당에 50%만 지급 받을 수 있으며, 센터나 교육, 행사에 참여하면서 사업행위도 계속 할 수 있다. 자격정지 기 간 동안 미지급한 모든 수당 50%는, 자격정지 기간 만료 후에도 회원에게 지급하지 않습니다."
	LNG_BUSINESS_04_207							= "다. 자격정지 기간은 사안의 경중에 따라 1개월에서 12개월까지 정할 수 있습니다."
	LNG_BUSINESS_04_208							= "3. 자격 정지 기간의 종료"
	LNG_BUSINESS_04_209							= "가. 자격 정지 기간이 경과한 후, 해당 회원이 앞으로 더 이상 회사나 회사 사업 운영에 있어서 규정을 위반하지 않을 것이라고 판단되는 경우, 회사는 자격 정지 조치를 풀고 제반 규정에 따라 회원의 권리를 회복 시킵니다."
	LNG_BUSINESS_04_210							= "나. 자격정지일로부터 1년 내 방문판매법, 회원활동규정의 위반 행위를 하지 않을 시 이전 징계적용 횟수는 자동 소멸 합니다."
	LNG_BUSINESS_04_211							= "다. 자격 정지 기간 중 해당 회원이 재차 본 규정을 위반하였거나 위 기간 종료 이후에도 그러할 우려가 있다고 판단되는 경우, 회사는 다시 자격 정지 조치를 취하거나, 해당 회원의 자격을 해지 할 수 있습니다."
	LNG_BUSINESS_04_212							= "③ 경고"
	LNG_BUSINESS_04_213							= "1. 방문판매법, 회원활동규정의 경미한 사항을 위반하였다고 판단되는 경우, 회원에게 경고조치를 할 수 있습니다."
	LNG_BUSINESS_04_214							= "2. 경고조치로 미흡하다고 판단되는 사안에 대해서 회사는 경고조치 이외 추가적으로 적절한 조치를 취할 수 있습니다."
	LNG_BUSINESS_04_215							= "3. 회원이 경고 조치 일로부터 6개월 이내에 추가적으로 경고 조치를 받을 경우, 회사는 그 회원을 자동으로 유급 자격정지 심의 대상자로 선정하어 가중적인 조치를 취 할 수 있습니다."
	LNG_BUSINESS_04_216							= "4. 경고 조치일로부터 6개월 내 제규정을 위반 하지 않을시 이전 경고 적용횟수는 자동 소멸 됩니다."
	LNG_BUSINESS_04_217							= "제34조【본 규정의 관할부서 등】"
	LNG_BUSINESS_04_218							= "① 본 규정의 관할은 윤리위원회로 하며 위원장과 위원, 간사로 구성되며 구성인원은 총 3명이상으로 합니다."
	LNG_BUSINESS_04_219							= "② 방문판매법, 회원 활동규정 위반자에 대한 조사는 업무책임자가 원인을 파악하여 윤리위원회에 상정 합니다."
	LNG_BUSINESS_04_220							= "③ 윤리위원회 구성원"
	LNG_BUSINESS_04_221							= "- 위원장 : 대표이사나 대표이사가 임명하는 임직원"
	LNG_BUSINESS_04_222							= "- 위 원 : 임원 또는 영업관리 책임자"
	LNG_BUSINESS_04_223							= "- 간 사 : 업무책임자"
	LNG_BUSINESS_04_224							= "부칙"
	LNG_BUSINESS_04_225							= "제1조【시행일】"
	LNG_BUSINESS_04_226							= "이 법규의 시행일은 2022년 5월 1일부터 적용 합니다."
	
%>

	<div class="business business04">
		<div><span><%=LNG_BUSINESS_04_01%></span></div>
		<article><!--1조-->
			<h1><%=LNG_BUSINESS_04_02%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_03%></p>
			</section>
		</article>
		<article><!--2조-->
			<h1><%=LNG_BUSINESS_04_04%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_05%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_06%></li>
					<li><%=LNG_BUSINESS_04_07%></li>
					<li><%=LNG_BUSINESS_04_08%>
						<table>
							<thead>
								<tr>
									<th><%=LNG_BUSINESS_04_09%></th>
									<th><%=LNG_BUSINESS_04_10%></th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<th><%=LNG_BUSINESS_04_11%></th>
									<td><%=LNG_BUSINESS_04_12%></td>
								</tr>
								<tr>
									<th><%=LNG_BUSINESS_04_13%></th>
									<td rowspan="4"><%=LNG_BUSINESS_04_14%></td>
								</tr>
								<tr><th><%=LNG_BUSINESS_04_15%></th></tr>
								<tr><th><%=LNG_BUSINESS_04_16%></th></tr>
								<tr><th><%=LNG_BUSINESS_04_17%></th></tr>
							</tbody>
						</table>
					</li>
					<li><%=LNG_BUSINESS_04_18%></li>
					<li><%=LNG_BUSINESS_04_19%></li>
					<li><%=LNG_BUSINESS_04_20%></li>
					<li><%=LNG_BUSINESS_04_21%></li>
					<li><%=LNG_BUSINESS_04_22%></li>
					<li><%=LNG_BUSINESS_04_23%></li>
				</ul>
			</section>
		</article>
		<article><!--3조-->
			<h1><%=LNG_BUSINESS_04_24%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_25%></p>
			</section>
		</article>
		<article><!--4조-->
			<h1><%=LNG_BUSINESS_04_26%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_27%></p>
			</section>
		</article>
		<article><!--5조-->
			<h1><%=LNG_BUSINESS_04_28%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_29%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_30%>
						<ol>
							<li><%=LNG_BUSINESS_04_31%></li>
						</ol>
					</li>
				</ul>
			</section>
		</article>
		<article><!--6조-->
			<h1><%=LNG_BUSINESS_04_32%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_33%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_34%></li>
					<li><%=LNG_BUSINESS_04_35%>
						<span><%=LNG_BUSINESS_04_36%></span>
					</li>
					<li><%=LNG_BUSINESS_04_37%></li>
				</ul>
			</section>
		</article>
		<article><!--7조-->
			<h1><%=LNG_BUSINESS_04_38%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_39%></p>
			</section>
		</article>
		<article><!--8조-->
			<h1><%=LNG_BUSINESS_04_40%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_41%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_42%></li>
					<li><%=LNG_BUSINESS_04_43%></li>
					<li><%=LNG_BUSINESS_04_44%></li>
					<li><%=LNG_BUSINESS_04_45%></li>
					<li><%=LNG_BUSINESS_04_46%></li>
					<li><%=LNG_BUSINESS_04_47%></li>
					<li><%=LNG_BUSINESS_04_48%></li>
				</ul>
			</section>
		</article>
		<article><!--9조-->
			<h1><%=LNG_BUSINESS_04_49%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_50%></p>
			</section>
		</article>
		<article><!--10조-->
			<h1><%=LNG_BUSINESS_04_51%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_52%></p>
			</section>
		</article>
		<article><!--11조-->
			<h1><%=LNG_BUSINESS_04_53%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_54%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_55%></li>
					<li><%=LNG_BUSINESS_04_56%></li>
					<li><%=LNG_BUSINESS_04_57%></li>
					<li><%=LNG_BUSINESS_04_58%></li>
				</ul>
			</section>
		</article>
		<article><!--12조-->
			<h1><%=LNG_BUSINESS_04_59%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_60%></li>
					<li><%=LNG_BUSINESS_04_61%></li>
					<li><%=LNG_BUSINESS_04_62%></li>
					<li><%=LNG_BUSINESS_04_63%></li>
					<li><%=LNG_BUSINESS_04_64%></li>
				</ul>
			</section>
		</article>
		<article><!--13조-->
			<h1><%=LNG_BUSINESS_04_65%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_66%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_67%></li>
					<li><%=LNG_BUSINESS_04_68%></li>
				</ul>
			</section>
		</article>
		<article><!--14조-->
			<h1><%=LNG_BUSINESS_04_69%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_70%></p>
			</section>
		</article>
		<article><!--15조-->
			<h1><%=LNG_BUSINESS_04_71%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_72%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_73%></li>
				</ul>
			</section>
		</article>
		<article><!--16조-->
			<h1><%=LNG_BUSINESS_04_74%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_75%></p>
			</section>
		</article>
		<article><!--17조-->
			<h1><%=LNG_BUSINESS_04_76%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_77%></li>
					<li><%=LNG_BUSINESS_04_78%></li>
					<li><%=LNG_BUSINESS_04_79%></li>
				</ul>
			</section>
		</article>
		<article><!--18조-->
			<h1><%=LNG_BUSINESS_04_80%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_81%></p>
			</section>
		</article>
		<article><!--19조-->
			<h1><%=LNG_BUSINESS_04_82%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_83%></li>
					<li><%=LNG_BUSINESS_04_84%></li>
					<li><%=LNG_BUSINESS_04_85%></li>
					<li><%=LNG_BUSINESS_04_86%></li>
				</ul>
			</section>
		</article>
		<article><!--20조-->
			<h1><%=LNG_BUSINESS_04_87%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_88%></p>
			</section>
		</article>
		<article><!--21조-->
			<h1><%=LNG_BUSINESS_04_89%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_90%></p>
			</section>
		</article>
		<article><!--22조-->
			<h1><%=LNG_BUSINESS_04_91%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_92%></li>
					<li><%=LNG_BUSINESS_04_93%></li>
					<li><%=LNG_BUSINESS_04_94%>
						<ol>
							<li><%=LNG_BUSINESS_04_95%></li>
							<li><%=LNG_BUSINESS_04_96%></li>
							<li><%=LNG_BUSINESS_04_97%></li>
						</ol>
					</li>
				</ul>
			</section>
		</article>
		<article><!--23조-->
			<h1><%=LNG_BUSINESS_04_98%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_99%></li>
					<li><%=LNG_BUSINESS_04_100%></li>
					<li><%=LNG_BUSINESS_04_101%></li>
				</ul>
			</section>
		</article>
		<article><!--24조-->
			<h1><%=LNG_BUSINESS_04_102%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_103%></li>
					<li><%=LNG_BUSINESS_04_104%></li>
					<li><%=LNG_BUSINESS_04_105%></li>
					<li><%=LNG_BUSINESS_04_106%></li>
				</ul>
			</section>
		</article>
		<article><!--25조-->
			<h1><%=LNG_BUSINESS_04_107%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_108%></p>
			</section>
		</article>
		<article><!--26조-->
			<h1><%=LNG_BUSINESS_04_109%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_110%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_111%></li>
					<li><%=LNG_BUSINESS_04_112%></li>
				</ul>
			</section>
		</article>
		<article><!--27조-->
			<h1><%=LNG_BUSINESS_04_113%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_114%>
						<ol>
							<li><%=LNG_BUSINESS_04_115%></li>
							<li><%=LNG_BUSINESS_04_116%></li>
							<li><%=LNG_BUSINESS_04_117%></li>
							<li><%=LNG_BUSINESS_04_118%></li>
						</ol>
					</li>
					<li><%=LNG_BUSINESS_04_119%>
						<ol>
							<li><%=LNG_BUSINESS_04_120%></li>
							<li><%=LNG_BUSINESS_04_121%></li>
							<li><%=LNG_BUSINESS_04_122%></li>
							<li><%=LNG_BUSINESS_04_123%></li>
						</ol>
					</li>
					<li><%=LNG_BUSINESS_04_124%></li>
					<li><%=LNG_BUSINESS_04_125%>
						<ol>
							<li><%=LNG_BUSINESS_04_126%></li>
							<li><%=LNG_BUSINESS_04_127%></li>
							<li><%=LNG_BUSINESS_04_128%></li>
							<li><%=LNG_BUSINESS_04_129%></li>
							<li><%=LNG_BUSINESS_04_130%></li>
							<li><%=LNG_BUSINESS_04_131%></li>
						</ol>
					</li>
					<li><%=LNG_BUSINESS_04_132%></li>
				</ul>
			</section>
		</article>
		<article><!--28조-->
			<h1><%=LNG_BUSINESS_04_133%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_134%></li>
					<li><%=LNG_BUSINESS_04_135%></li>
				</ul>
			</section>
		</article>
		<article><!--29조-->
			<h1><%=LNG_BUSINESS_04_136%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_137%></p>
				<ul>
					<li><%=LNG_BUSINESS_04_138%>
						<p><%=LNG_BUSINESS_04_139%></p>
					</li>
					<li><%=LNG_BUSINESS_04_140%>
						<p><%=LNG_BUSINESS_04_141%></p>
					</li>
					<li><%=LNG_BUSINESS_04_142%></li>
					<li><%=LNG_BUSINESS_04_143%></li>
				</ul>
			</section>
		</article>
		<article><!--30조-->
			<h1><%=LNG_BUSINESS_04_144%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_145%></li>
					<li><%=LNG_BUSINESS_04_146%></li>
					<li><%=LNG_BUSINESS_04_147%></li>
				</ul>
			</section>
		</article>
		<article><!--31조-->
			<h1><%=LNG_BUSINESS_04_148%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_149%></li>
					<li><%=LNG_BUSINESS_04_150%></li>
					<li><%=LNG_BUSINESS_04_151%></li>
					<li><%=LNG_BUSINESS_04_152%></li>
					<li><%=LNG_BUSINESS_04_153%></li>
					<li><%=LNG_BUSINESS_04_154%></li>
					<li><%=LNG_BUSINESS_04_155%></li>
					<li><%=LNG_BUSINESS_04_156%></li>
					<li><%=LNG_BUSINESS_04_157%></li>
					<li><%=LNG_BUSINESS_04_158%></li>
					<li><%=LNG_BUSINESS_04_159%></li>
					<li><%=LNG_BUSINESS_04_160%></li>
					<li><%=LNG_BUSINESS_04_161%></li>
					<li><%=LNG_BUSINESS_04_162%></li>
					<li><%=LNG_BUSINESS_04_163%></li>
					<li><%=LNG_BUSINESS_04_164%>
						<ol>
							<li><%=LNG_BUSINESS_04_165%></li>
							<li><%=LNG_BUSINESS_04_166%></li>
						</ol>
					</li>
					<li><%=LNG_BUSINESS_04_167%></li>
					<li><%=LNG_BUSINESS_04_168%></li>
					<li><%=LNG_BUSINESS_04_169%></li>
					<li><%=LNG_BUSINESS_04_170%></li>
					<li><%=LNG_BUSINESS_04_171%></li>
					<li><%=LNG_BUSINESS_04_172%></li>
					<li><%=LNG_BUSINESS_04_173%></li>
					<li><%=LNG_BUSINESS_04_174%></li>
					<li><%=LNG_BUSINESS_04_175%></li>
					<li><%=LNG_BUSINESS_04_176%>
						<ol>
							<li style="text-indent: 0;"><%=LNG_BUSINESS_04_177%></li>
						</ol>
					</li>
					<li><%=LNG_BUSINESS_04_178%></li>
					<li><%=LNG_BUSINESS_04_179%></li>
				</ul>
				<p><%=LNG_BUSINESS_04_180%></p>
			</section>
		</article>
		<article><!--32조-->
			<h1><%=LNG_BUSINESS_04_181%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_182%></li>
					<li><%=LNG_BUSINESS_04_183%></li>
					<li><%=LNG_BUSINESS_04_184%></li>
					<li><%=LNG_BUSINESS_04_185%></li>
					<li><%=LNG_BUSINESS_04_186%></li>
					<li><%=LNG_BUSINESS_04_187%></li>
					<li><%=LNG_BUSINESS_04_188%></li>
				</ul>
			</section>
		</article>
		<article><!--33조-->
			<h1><%=LNG_BUSINESS_04_189%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_190%>
						<ol>
							<li><%=LNG_BUSINESS_04_191%>
								<ol>
									<li><%=LNG_BUSINESS_04_192%></li>
									<li><%=LNG_BUSINESS_04_193%></li>
									<li><%=LNG_BUSINESS_04_194%></li>
									<li><%=LNG_BUSINESS_04_195%></li>
									<li><%=LNG_BUSINESS_04_196%></li>
								</ol>
							</li>
							<li><%=LNG_BUSINESS_04_197%>
								<ol>
									<li><%=LNG_BUSINESS_04_198%></li>
									<li><%=LNG_BUSINESS_04_199%></li>
								</ol>
							</li>
						</ol>
					</li>
					<li><%=LNG_BUSINESS_04_200%>
						<ol>
							<li><%=LNG_BUSINESS_04_201%>
								<ol>
									<li><%=LNG_BUSINESS_04_202%></li>
									<li><%=LNG_BUSINESS_04_203%></li>
								</ol>
							</li>
							<li><%=LNG_BUSINESS_04_204%>
								<ol>
									<li><%=LNG_BUSINESS_04_205%></li>
									<li><%=LNG_BUSINESS_04_206%></li>
									<li><%=LNG_BUSINESS_04_207%></li>
								</ol>
							</li>
							<li><%=LNG_BUSINESS_04_208%>
								<ol>
									<li><%=LNG_BUSINESS_04_209%></li>
									<li><%=LNG_BUSINESS_04_210%></li>
									<li><%=LNG_BUSINESS_04_211%></li>
								</ol>
							</li>
						</ol>
					</li>
					<li><%=LNG_BUSINESS_04_212%>
						<ol>
							<li><%=LNG_BUSINESS_04_213%></li>
							<li><%=LNG_BUSINESS_04_214%></li>
							<li><%=LNG_BUSINESS_04_215%></li>
							<li><%=LNG_BUSINESS_04_216%></li>
						</ol>
					</li>
				</ul>
			</section>
		</article>
		<article><!--34조-->
			<h1><%=LNG_BUSINESS_04_217%></h1>
			<section>
				<ul>
					<li><%=LNG_BUSINESS_04_218%></li>
					<li><%=LNG_BUSINESS_04_219%></li>
					<li><%=LNG_BUSINESS_04_220%></li>
				</ul>
				<div class="txt">
					<span><%=LNG_BUSINESS_04_221%></span>
					<span><%=LNG_BUSINESS_04_222%></span>
					<span><%=LNG_BUSINESS_04_223%></span>
				</div>
			</section>
		</article>
		<div><span><%=LNG_BUSINESS_04_224%></span></div>
		<article>
			<h1><%=LNG_BUSINESS_04_225%></h1>
			<section>
				<p><%=LNG_BUSINESS_04_226%></p>
			</section>
		</article>
	</div>




